{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 34597, "word_counts": "{\"this\": 17570, \"product\": 3575, \"so\": 6063, \"far\": 1015, \"has\": 3974, \"not\": 5492, \"disappointed\": 224, \"my\": 17246, \"children\": 433, \"love\": 6613, \"to\": 33454, \"use\": 7655, \"it\": 30759, \"and\": 33588, \"i\": 31718, \"like\": 3797, \"the\": 43544, \"ability\": 330, \"monitor\": 41, \"control\": 711, \"what\": 2238, \"content\": 437, \"they\": 2871, \"see\": 554, \"with\": 9396, \"ease\": 321, \"great\": 11846, \"for\": 26225, \"beginner\": 127, \"or\": 3051, \"experienced\": 26, \"person\": 203, \"bought\": 5056, \"as\": 6338, \"a\": 24652, \"gift\": 2029, \"she\": 4052, \"loves\": 2632, \"inexpensive\": 273, \"tablet\": 9067, \"him\": 447, \"learn\": 307, \"on\": 8313, \"step\": 90, \"up\": 3536, \"from\": 2599, \"nabi\": 22, \"he\": 2026, \"was\": 6450, \"thrilled\": 68, \"how\": 1291, \"skype\": 32, \"already\": 455, \"i've\": 764, \"had\": 2914, \"fire\": 4784, \"hd\": 461, \"8\": 514, \"two\": 739, \"weeks\": 201, \"now\": 1496, \"is\": 20639, \"value\": 535, \"we\": 3533, \"are\": 3704, \"prime\": 1357, \"members\": 137, \"that\": 7472, \"where\": 319, \"shines\": 8, \"being\": 669, \"able\": 1254, \"easily\": 436, \"access\": 678, \"all\": 4146, \"of\": 10913, \"well\": 2573, \"movies\": 1258, \"you\": 7928, \"can\": 5376, \"download\": 752, \"watch\": 1090, \"laterthis\": 1, \"1280\": 1, \"800\": 3, \"screen\": 2203, \"which\": 1205, \"some\": 1321, \"really\": 2377, \"nice\": 1598, \"look\": 354, \"its\": 1456, \"crisp\": 104, \"very\": 5726, \"bright\": 240, \"infact\": 1, \"brighter\": 28, \"then\": 808, \"ipad\": 1007, \"pro\": 39, \"costing\": 4, \"900\": 2, \"base\": 49, \"model\": 312, \"build\": 77, \"insanely\": 2, \"awesome\": 1007, \"running\": 105, \"at\": 3045, \"only\": 2173, \"7\": 593, \"7mm\": 1, \"thick\": 10, \"smooth\": 126, \"glossy\": 2, \"feel\": 294, \"back\": 766, \"amazing\": 825, \"hold\": 342, \"futuristic\": 4, \"tab\": 167, \"in\": 7050, \"ur\": 19, \"hands\": 299, \"grand\": 153, \"daughter\": 1100, \"when\": 2392, \"comes\": 298, \"over\": 779, \"visit\": 27, \"set\": 1754, \"her\": 2246, \"user\": 639, \"entered\": 4, \"age\": 169, \"name\": 152, \"amazon\": 5667, \"makes\": 764, \"sure\": 516, \"accesses\": 3, \"sites\": 41, \"appropriate\": 55, \"simple\": 662, \"do\": 2498, \"capabilities\": 189, \"also\": 2193, \"installed\": 139, \"64gig\": 2, \"sd\": 321, \"card\": 472, \"gives\": 215, \"little\": 1545, \"plenty\": 173, \"storage\": 402, \"price\": 4190, \"think\": 599, \"best\": 2403, \"one\": 4953, \"out\": 1809, \"there\": 1409, \"spend\": 204, \"hundreds\": 46, \"dollars\": 85, \"more\": 3348, \"additional\": 145, \"speed\": 330, \"capacity\": 53, \"but\": 6755, \"basics\": 36, \"tablets\": 998, \"does\": 1970, \"everything\": 1188, \"most\": 692, \"people\": 248, \"will\": 1959, \"ever\": 507, \"need\": 1359, \"fraction\": 33, \"cost\": 382, \"inch\": 104, \"perfect\": 1623, \"size\": 1263, \"purchased\": 2219, \"husband\": 367, \"bigger\": 212, \"than\": 2574, \"just\": 3039, \"his\": 753, \"phone\": 732, \"gotten\": 96, \"me\": 2348, \"few\": 602, \"years\": 594, \"ago\": 207, \"knew\": 100, \"would\": 3198, \"be\": 3396, \"good\": 5073, \"purchase\": 1391, \"e\": 715, \"reading\": 2490, \"go\": 1121, \"light\": 1481, \"weight\": 347, \"point\": 232, \"given\": 145, \"definitely\": 650, \"worth\": 885, \"gave\": 386, \"christmas\": 1336, \"inlaws\": 3, \"uncle\": 15, \"loved\": 613, \"easy\": 6197, \"fantastic\": 239, \"features\": 957, \"device\": 2418, \"read\": 2725, \"books\": 2506, \"links\": 30, \"borrowed\": 8, \"library\": 361, \"switched\": 36, \"another\": 699, \"popular\": 37, \"brand\": 117, \"am\": 1638, \"happy\": 1160, \"choice\": 213, \"made\": 468, \"took\": 264, \"time\": 2247, \"get\": 2975, \"previous\": 227, \"non\": 113, \"kindle\": 5186, \"reader\": 1094, \"finally\": 182, \"figured\": 84, \"way\": 841, \"ordering\": 65, \"them\": 1832, \"elderly\": 49, \"users\": 89, \"cease\": 2, \"ads\": 297, \"pop\": 46, \"excellent\": 931, \"large\": 149, \"watching\": 489, \"easier\": 554, \"wanted\": 819, \"father\": 82, \"have\": 8079, \"first\": 1202, \"play\": 2132, \"games\": 2273, \"enough\": 670, \"simply\": 151, \"thank\": 111, \"youand\": 1, \"silk\": 38, \"works\": 3104, \"wonders\": 13, \"got\": 2055, \"present\": 276, \"easiest\": 26, \"graphics\": 122, \"clear\": 376, \"brilliant\": 5, \"colors\": 108, \"almost\": 364, \"want\": 1240, \"bargain\": 72, \"5\": 619, \"stars\": 223, \"sometimes\": 313, \"push\": 40, \"start\": 259, \"several\": 426, \"times\": 400, \"after\": 982, \"unlock\": 24, \"annoying\": 127, \"video\": 411, \"quality\": 1440, \"lots\": 480, \"fun\": 1114, \"apps\": 2596, \"whole\": 223, \"family\": 912, \"9\": 189, \"yr\": 203, \"old\": 2231, \"granddaughter\": 304, \"said\": 262, \"kindled\": 2, \"past\": 116, \"been\": 1277, \"fact\": 324, \"memory\": 600, \"helps\": 190, \"much\": 2763, \"music\": 2766, \"viedos\": 1, \"thanks\": 145, \"wish\": 594, \"pre\": 62, \"install\": 280, \"store\": 855, \"preloaded\": 34, \"app\": 1102, \"expandable\": 136, \"other\": 1774, \"travel\": 306, \"carry\": 399, \"your\": 2015, \"productivity\": 12, \"small\": 858, \"footprint\": 10, \"picture\": 452, \"takes\": 265, \"pictures\": 163, \"grandchildren\": 121, \"home\": 1559, \"schooled\": 3, \"utilize\": 39, \"tables\": 27, \"many\": 1158, \"learning\": 579, \"using\": 1369, \"grown\": 20, \"leaning\": 3, \"tool\": 153, \"receiving\": 23, \"benefits\": 52, \"traveling\": 177, \"looking\": 809, \"into\": 556, \"contact\": 27, \"manegement\": 1, \"interactive\": 23, \"calenders\": 1, \"important\": 48, \"last\": 407, \"died\": 82, \"meets\": 60, \"basic\": 395, \"needs\": 587, \"downloading\": 154, \"surprised\": 152, \"learned\": 64, \"desktop\": 20, \"doing\": 202, \"things\": 1119, \"couldn't\": 283, \"son\": 1118, \"friendly\": 572, \"durable\": 260, \"visual\": 11, \"runs\": 191, \"fast\": 1082, \"if\": 3056, \"affordable\": 244, \"recommend\": 1979, \"anyone\": 504, \"portability\": 85, \"overall\": 625, \"still\": 1125, \"new\": 1557, \"better\": 2009, \"lighter\": 107, \"right\": 667, \"playing\": 739, \"about\": 1552, \"imaging\": 1, \"sharp\": 92, \"it's\": 3986, \"purposes\": 66, \"money\": 912, \"table\": 168, \"camera\": 413, \"3\": 733, \"never\": 481, \"problem\": 459, \"87\": 6, \"year\": 1640, \"grandmother\": 31, \"who\": 936, \"aunt\": 33, \"lives\": 61, \"help\": 320, \"type\": 99, \"consider\": 46, \"hardcore\": 5, \"wants\": 182, \"latest\": 95, \"greatest\": 55, \"tech\": 258, \"saavy\": 3, \"these\": 1090, \"advertised\": 151, \"exactly\": 249, \"enjoys\": 223, \"functions\": 206, \"may\": 292, \"an\": 3617, \"huge\": 151, \"fan\": 116, \"browser\": 105, \"could\": 1070, \"worse\": 24, \"second\": 456, \"flexibility\": 37, \"because\": 1450, \"surf\": 143, \"web\": 490, \"cannot\": 257, \"beat\": 398, \"full\": 276, \"while\": 855, \"internet\": 816, \"solid\": 120, \"hp\": 9, \"beginners\": 91, \"actually\": 269, \"book\": 746, \"fits\": 232, \"nicely\": 49, \"purse\": 219, \"cheaper\": 232, \"fine\": 382, \"teens\": 29, \"under\": 168, \"100\": 169, \"highest\": 15, \"specs\": 45, \"gets\": 283, \"job\": 294, \"done\": 243, \"lite\": 22, \"needed\": 560, \"entertainment\": 264, \"long\": 764, \"flights\": 21, \"account\": 386, \"purchasing\": 228, \"member\": 333, \"available\": 587, \"limited\": 238, \"complaint\": 147, \"freezes\": 42, \"difficult\": 143, \"reset\": 45, \"battery\": 1299, \"life\": 910, \"reasonable\": 105, \"wife\": 842, \"generation\": 189, \"giant\": 4, \"keep\": 511, \"forward\": 146, \"sleek\": 55, \"packaging\": 19, \"offer\": 104, \"option\": 288, \"devices\": 621, \"did\": 739, \"charge\": 503, \"show\": 143, \"anymore\": 75, \"depend\": 3, \"any\": 1255, \"length\": 17, \"broke\": 120, \"down\": 551, \"afraid\": 21, \"lose\": 51, \"photos\": 93, \"since\": 759, \"came\": 261, \"however\": 497, \"transferred\": 17, \"likes\": 313, \"online\": 362, \"figure\": 157, \"used\": 1108, \"extensively\": 8, \"vacation\": 71, \"leave\": 84, \"easel\": 2, \"display\": 313, \"reference\": 10, \"velcro\": 3, \"articulating\": 1, \"stand\": 78, \"position\": 19, \"next\": 238, \"canvas\": 1, \"cheap\": 398, \"worry\": 119, \"wanting\": 84, \"comics\": 14, \"disappoint\": 31, \"4\": 593, \"grandson\": 380, \"sister\": 146, \"found\": 413, \"pad\": 90, \"enjoy\": 838, \"pretty\": 671, \"options\": 328, \"kid\": 417, \"alot\": 117, \"hoping\": 72, \"faster\": 551, \"inexspensive\": 2, \"mainly\": 158, \"email\": 330, \"though\": 441, \"someone\": 267, \"update\": 131, \"navigate\": 357, \"believe\": 127, \"useful\": 355, \"during\": 228, \"husbands\": 14, \"recovery\": 1, \"foot\": 7, \"surgery\": 10, \"something\": 674, \"take\": 727, \"along\": 178, \"trips\": 113, \"wonderful\": 297, \"extra\": 332, \"decent\": 315, \"google\": 794, \"worst\": 18, \"thing\": 842, \"steals\": 3, \"lol\": 87, \"vision\": 18, \"problems\": 355, \"seen\": 95, \"especially\": 526, \"scale\": 2, \"text\": 160, \"make\": 658, \"possible\": 58, \"extreme\": 13, \"difficulty\": 35, \"setup\": 552, \"connect\": 334, \"wifi\": 587, \"viewing\": 127, \"area\": 66, \"places\": 45, \"friend\": 319, \"buy\": 2304, \"serves\": 71, \"both\": 559, \"paid\": 209, \"highly\": 704, \"enjoyed\": 266, \"versus\": 29, \"processor\": 175, \"looks\": 207, \"deal\": 489, \"our\": 1618, \"charm\": 35, \"find\": 662, \"come\": 283, \"instructions\": 92, \"around\": 657, \"tired\": 70, \"youtube\": 283, \"twitch\": 4, \"sound\": 1143, \"always\": 619, \"speaker\": 915, \"negatives\": 9, \"fingerprint\": 2, \"magnet\": 5, \"spectrum\": 6, \"tv\": 3222, \"awful\": 15, \"reason\": 201, \"unusable\": 8, \"considered\": 20, \"65\": 13, \"bucks\": 129, \"hard\": 380, \"predominately\": 1, \"netflix's\": 1, \"checking\": 124, \"emails\": 128, \"appointments\": 38, \"meetings\": 4, \"compact\": 207, \"big\": 429, \"bulky\": 41, \"playback\": 29, \"friends\": 338, \"portable\": 300, \"run\": 211, \"directtv\": 6, \"stream\": 347, \"videos\": 551, \"electronics\": 96, \"older\": 382, \"versions\": 74, \"salesman\": 15, \"recommended\": 285, \"based\": 121, \"personal\": 132, \"experience\": 307, \"seems\": 450, \"promised\": 18, \"retired\": 10, \"having\": 856, \"birthday\": 313, \"biographys\": 1, \"usually\": 85, \"color\": 258, \"regular\": 186, \"pics\": 38, \"black\": 533, \"white\": 363, \"they're\": 78, \"aren't\": 96, \"allows\": 295, \"night\": 421, \"feature\": 417, \"i'm\": 1307, \"bed\": 221, \"no\": 2159, \"longer\": 248, \"knowledgeable\": 32, \"low\": 385, \"pressure\": 22, \"salesperson\": 10, \"ready\": 138, \"sale\": 494, \"every\": 796, \"days\": 243, \"ways\": 89, \"besides\": 48, \"mails\": 22, \"audio\": 144, \"stays\": 52, \"charged\": 103, \"even\": 1444, \"satisfactory\": 11, \"alternative\": 119, \"expensive\": 361, \"don't\": 1421, \"expect\": 195, \"ones\": 168, \"meant\": 29, \"casual\": 37, \"can't\": 1116, \"microsd\": 45, \"space\": 232, \"slow\": 433, \"certain\": 120, \"multitasking\": 5, \"720p\": 6, \"without\": 901, \"fail\": 20, \"ebooks\": 121, \"files\": 40, \"elaborate\": 2, \"pdfs\": 18, \"load\": 248, \"too\": 1261, \"real\": 215, \"issue\": 298, \"offshoot\": 1, \"android\": 536, \"same\": 498, \"allow\": 130, \"least\": 112, \"upset\": 15, \"doesn't\": 748, \"500\": 10, \"that's\": 273, \"10\": 343, \"game\": 216, \"freetime\": 49, \"settings\": 114, \"kids\": 2688, \"newer\": 77, \"fires\": 66, \"create\": 57, \"login\": 7, \"each\": 345, \"myself\": 442, \"limits\": 78, \"amount\": 140, \"allowed\": 48, \"daily\": 324, \"weekends\": 8, \"desired\": 17, \"restrictions\": 24, \"avoid\": 25, \"inappropriate\": 18, \"etc\": 618, \"once\": 361, \"you've\": 33, \"downloaded\": 200, \"choose\": 156, \"child\": 416, \"their\": 686, \"profile\": 81, \"younger\": 75, \"siblings\": 16, \"shouldn't\": 12, \"basically\": 80, \"rights\": 2, \"know\": 576, \"safe\": 52, \"continually\": 16, \"moment\": 39, \"by\": 950, \"subscribe\": 38, \"plan\": 153, \"again\": 431, \"why\": 234, \"mini\": 157, \"computer\": 278, \"packed\": 15, \"handheld\": 9, \"devise\": 24, \"applications\": 94, \"quickly\": 278, \"work\": 1150, \"completed\": 10, \"riding\": 8, \"commuter\": 1, \"rail\": 2, \"smaller\": 213, \"surfing\": 196, \"door\": 52, \"prize\": 25, \"membership\": 116, \"recipient\": 43, \"says\": 136, \"performs\": 83, \"graduate\": 5, \"recycled\": 1, \"champ\": 10, \"kinds\": 49, \"listen\": 423, \"shows\": 521, \"gaming\": 105, \"parental\": 379, \"controls\": 391, \"prevent\": 14, \"unwanted\": 9, \"purchases\": 158, \"2\": 989, \"6\": 310, \"were\": 613, \"friday\": 402, \"special\": 89, \"59\": 13, \"ecosystem\": 51, \"subscription\": 118, \"must\": 394, \"bit\": 478, \"larger\": 183, \"netflix\": 667, \"understand\": 243, \"opened\": 75, \"going\": 489, \"plus\": 450, \"graphic\": 17, \"colorful\": 6, \"satisfied\": 252, \"niece\": 203, \"responds\": 86, \"brightness\": 115, \"comparison\": 28, \"thought\": 456, \"should\": 423, \"buying\": 402, \"savvy\": 112, \"automatic\": 24, \"clarity\": 106, \"data\": 49, \"wasn't\": 247, \"downgrading\": 1, \"eyes\": 408, \"delighted\": 19, \"instead\": 285, \"management\": 15, \"earlier\": 66, \"connects\": 83, \"automatically\": 54, \"mail\": 68, \"breeze\": 61, \"replace\": 372, \"budget\": 104, \"what's\": 56, \"unlike\": 60, \"tried\": 232, \"previously\": 106, \"free\": 899, \"navigates\": 10, \"wev\": 1, \"worried\": 40, \"getting\": 807, \"paws\": 2, \"relatively\": 32, \"didn't\": 600, \"returned\": 193, \"day\": 880, \"others\": 230, \"speedy\": 28, \"loading\": 79, \"reads\": 124, \"lot\": 1334, \"truly\": 93, \"gifts\": 272, \"us\": 322, \"limit\": 76, \"allowing\": 23, \"unlimited\": 115, \"you're\": 304, \"ideal\": 50, \"traveler\": 3, \"rood\": 1, \"teenage\": 30, \"three\": 208, \"recreation\": 2, \"word\": 78, \"processing\": 58, \"paired\": 51, \"bluetooth\": 350, \"keyboard\": 125, \"60\": 38, \"failed\": 24, \"multiple\": 146, \"different\": 429, \"micro\": 141, \"cards\": 42, \"none\": 56, \"recognized\": 8, \"yes\": 111, \"formated\": 1, \"format\": 49, \"fat32\": 3, \"ntfs\": 3, \"fat\": 6, \"xfat\": 1, \"didnt\": 35, \"matters\": 10, \"half\": 109, \"werent\": 1, \"isnt\": 12, \"linked\": 57, \"normal\": 66, \"own\": 524, \"missing\": 50, \"common\": 24, \"main\": 112, \"clash\": 13, \"clans\": 10, \"cant\": 119, \"wasnt\": 9, \"aftermarket\": 2, \"stores\": 40, \"coc\": 1, \"launched\": 4, \"played\": 75, \"1\": 367, \"needless\": 11, \"say\": 632, \"250\": 8, \"samsung\": 223, \"galaxy\": 83, \"2016\": 26, \"version\": 452, \"s\": 73, \"pen\": 10, \"wayyyyy\": 1, \"bottom\": 67, \"line\": 138, \"pay\": 361, \"hint\": 2, \"gb\": 90, \"ram\": 48, \"afford\": 37, \"50\": 414, \"holiday\": 35, \"ages\": 144, \"12\": 62, \"forget\": 45, \"ipod\": 25, \"touch\": 314, \"included\": 98, \"nieces\": 49, \"originally\": 84, \"virus\": 10, \"unable\": 39, \"prior\": 50, \"giving\": 113, \"held\": 49, \"careful\": 39, \"olds\": 34, \"maneuver\": 26, \"highlight\": 18, \"updates\": 173, \"functionality\": 161, \"outstanding\": 72, \"box\": 866, \"super\": 377, \"minimum\": 20, \"joy\": 32, \"adults\": 135, \"knowledge\": 55, \"computers\": 23, \"handles\": 18, \"god\": 29, \"updated\": 75, \"expansion\": 28, \"slot\": 115, \"performance\": 251, \"hulu\": 164, \"browsing\": 225, \"smoothly\": 48, \"effective\": 34, \"totally\": 124, \"basis\": 48, \"mine\": 210, \"eaxh\": 1, \"theres\": 9, \"making\": 183, \"bith\": 1, \"im\": 68, \"reccomend\": 13, \"hd8\": 76, \"picked\": 130, \"69\": 11, \"shopping\": 388, \"season\": 24, \"replacing\": 43, \"1st\": 81, \"gen\": 87, \"sooo\": 6, \"social\": 77, \"media\": 260, \"fancy\": 36, \"system\": 411, \"phones\": 76, \"working\": 342, \"biased\": 6, \"prefer\": 145, \"kindles\": 240, \"restricted\": 15, \"ereader\": 168, \"everyone\": 322, \"item\": 804, \"liked\": 283, \"end\": 171, \"party\": 88, \"raffle\": 16, \"pool\": 49, \"kaspersky\": 3, \"generous\": 2, \"complimentary\": 2, \"add\": 519, \"santa\": 25, \"perhaps\": 22, \"manage\": 32, \"permissions\": 1, \"haven't\": 355, \"issues\": 458, \"software\": 135, \"hw\": 3, \"quite\": 287, \"refined\": 6, \"apple\": 580, \"products\": 393, \"lower\": 79, \"opinion\": 87, \"costs\": 34, \"less\": 363, \"educational\": 163, \"mother\": 327, \"strict\": 1, \"setting\": 216, \"before\": 609, \"mind\": 121, \"away\": 245, \"gutter\": 1, \"bcuz\": 1, \"websites\": 22, \"put\": 482, \"stay\": 77, \"occupied\": 37, \"putting\": 46, \"payment\": 6, \"method\": 6, \"sold\": 59, \"lotmore\": 1, \"streamline\": 4, \"keeping\": 61, \"top\": 184, \"power\": 216, \"relaxing\": 24, \"sit\": 44, \"comfy\": 1, \"chair\": 15, \"browse\": 91, \"hours\": 289, \"enjoyment\": 21, \"information\": 274, \"minimal\": 41, \"receive\": 64, \"mom\": 388, \"else\": 219, \"jealous\": 15, \"hope\": 92, \"fourth\": 26, \"upgrading\": 28, \"goes\": 155, \"everywhere\": 168, \"throughout\": 46, \"wouldn't\": 183, \"went\": 301, \"college\": 69, \"upload\": 25, \"documents\": 22, \"law\": 190, \"pleased\": 389, \"abount\": 1, \"dream\": 16, \"nook\": 168, \"yet\": 427, \"lets\": 57, \"check\": 273, \"listens\": 42, \"audiobooks\": 18, \"advertisements\": 28, \"rather\": 132, \"single\": 49, \"ad\": 50, \"starting\": 52, \"off\": 747, \"clearer\": 32, \"anywhere\": 262, \"lost\": 92, \"airport\": 9, \"higher\": 103, \"resolutions\": 2, \"offline\": 27, \"mode\": 108, \"plane\": 60, \"mp4\": 3, \"vlc\": 4, \"player\": 120, \"course\": 100, \"try\": 244, \"net\": 58, \"listening\": 268, \"lying\": 9, \"intuitive\": 94, \"interface\": 258, \"rapid\": 8, \"through\": 502, \"designed\": 55, \"ergonomic\": 9, \"buttons\": 129, \"volume\": 164, \"thoroughly\": 37, \"priced\": 123, \"credit\": 45, \"compares\": 7, \"quick\": 336, \"efficient\": 42, \"isn't\": 303, \"bad\": 260, \"either\": 157, \"mp3\": 11, \"ebook\": 46, \"twins\": 18, \"11\": 66, \"superb\": 22, \"operating\": 90, \"amazon's\": 141, \"absolutely\": 509, \"wad\": 2, \"early\": 44, \"handy\": 212, \"truck\": 3, \"ive\": 29, \"compare\": 59, \"customer\": 156, \"service\": 335, \"hdx\": 51, \"speakers\": 229, \"arent\": 3, \"surround\": 14, \"place\": 171, \"sims\": 2, \"ok\": 342, \"front\": 109, \"rear\": 39, \"facing\": 20, \"safety\": 19, \"wether\": 4, \"limiting\": 12, \"mostly\": 254, \"tube\": 55, \"alternate\": 5, \"acces\": 1, \"wow\": 51, \"16\": 50, \"gigs\": 10, \"unlocks\": 2, \"those\": 341, \"perks\": 10, \"pairs\": 13, \"alexa\": 2676, \"lags\": 23, \"heavy\": 114, \"tasks\": 83, \"reloaded\": 1, \"expected\": 346, \"limitations\": 38, \"keeps\": 284, \"sorry\": 26, \"sooner\": 50, \"feels\": 118, \"rugged\": 14, \"original\": 295, \"screens\": 53, \"resolution\": 342, \"possibility\": 8, \"expand\": 74, \"86\": 12, \"stalk\": 1, \"grandkids\": 201, \"fb\": 14, \"mastered\": 5, \"minutes\": 143, \"instruction\": 12, \"posts\": 3, \"grandsons\": 44, \"case\": 529, \"inches\": 16, \"dropped\": 115, \"4th\": 56, \"grader\": 9, \"expanded\": 19, \"uses\": 591, \"minecraft\": 12, \"steady\": 4, \"frame\": 16, \"rate\": 41, \"sized\": 23, \"entry\": 74, \"level\": 139, \"built\": 234, \"extremely\": 223, \"hdmi\": 65, \"port\": 153, \"sorts\": 28, \"strong\": 59, \"let\": 140, \"school\": 203, \"dad\": 140, \"owned\": 181, \"sticker\": 2, \"fit\": 164, \"streaming\": 878, \"complaints\": 166, \"powerful\": 112, \"adult\": 78, \"toy\": 92, \"drop\": 82, \"cash\": 11, \"closest\": 10, \"insignia\": 10, \"similar\": 101, \"released\": 31, \"impresses\": 1, \"responsive\": 200, \"existing\": 25, \"fireos\": 6, \"customized\": 10, \"typically\": 18, \"custom\": 8, \"preferring\": 2, \"close\": 92, \"vanilla\": 3, \"bothered\": 11, \"extensive\": 24, \"although\": 188, \"flagship\": 7, \"incredibly\": 37, \"likely\": 41, \"soon\": 127, \"launcher\": 4, \"locked\": 43, \"change\": 194, \"lock\": 99, \"surfacing\": 2, \"favorite\": 418, \"adds\": 75, \"subsidize\": 3, \"actual\": 65, \"biggest\": 58, \"negative\": 67, \"primarily\": 100, \"bible\": 22, \"gateway\": 7, \"dish\": 25, \"newspaper\": 11, \"facebook\": 184, \"future\": 153, \"local\": 129, \"substitute\": 19, \"tied\": 24, \"requires\": 52, \"hoops\": 5, \"such\": 386, \"zinio\": 1, \"until\": 149, \"loosens\": 2, \"grip\": 16, \"save\": 131, \"reliable\": 138, \"image\": 45, \"lightweight\": 284, \"pricey\": 36, \"homeschool\": 3, \"maximize\": 11, \"couple\": 229, \"nephew\": 222, \"everyday\": 310, \"aged\": 9, \"13\": 29, \"parents\": 156, \"trying\": 206, \"anything\": 534, \"daughters\": 76, \"proof\": 41, \"added\": 254, \"monthly\": 51, \"fee\": 35, \"happier\": 105, \"worrying\": 11, \"breaking\": 28, \"won't\": 240, \"market\": 214, \"noticeably\": 19, \"names\": 12, \"asked\": 142, \"layout\": 25, \"snappy\": 30, \"wrong\": 235, \"godson\": 9, \"rely\": 21, \"resource\": 14, \"mobile\": 61, \"hotspot\": 13, \"downside\": 91, \"variation\": 2, \"incompatibilities\": 1, \"marketamazon\": 1, \"gifted\": 15, \"she's\": 164, \"month\": 267, \"loving\": 125, \"request\": 67, \"granddaugter\": 1, \"share\": 51, \"hers\": 32, \"due\": 206, \"yrs\": 36, \"security\": 59, \"starfall\": 1, \"told\": 124, \"viber\": 3, \"state\": 14, \"hand\": 201, \"exclusively\": 10, \"general\": 93, \"purpose\": 154, \"recommending\": 11, \"seem\": 166, \"bugs\": 23, \"glitches\": 24, \"source\": 76, \"passes\": 4, \"paperwhite\": 893, \"ticks\": 1, \"boxes\": 77, \"caveat\": 6, \"geek\": 69, \"squad\": 52, \"crews\": 1, \"unaware\": 6, \"glitch\": 13, \"prevents\": 6, \"properly\": 52, \"aware\": 37, \"third\": 149, \"fix\": 59, \"unit\": 394, \"mayday\": 3, \"unexpected\": 9, \"services\": 201, \"increase\": 39, \"3rd\": 114, \"fianc\\u00e9e\": 1, \"decided\": 380, \"pair\": 43, \"echos\": 50, \"initial\": 31, \"savy\": 16, \"impressed\": 183, \"oldest\": 24, \"children's\": 25, \"worthless\": 8, \"onto\": 79, \"shuts\": 21, \"netflixs\": 2, \"magazines\": 58, \"tabs\": 31, \"crystal\": 27, \"heavily\": 10, \"beware\": 10, \"6gb\": 2, \"bunch\": 61, \"ata\": 1, \"integration\": 102, \"info\": 128, \"cartoons\": 20, \"delivered\": 28, \"ratio\": 7, \"review\": 116, \"frienday\": 1, \"term\": 11, \"short\": 95, \"20\": 101, \"bill\": 111, \"adjustment\": 25, \"idea\": 104, \"junk\": 30, \"surpassed\": 9, \"expectations\": 164, \"expecting\": 73, \"pleasantly\": 38, \"ipads\": 77, \"baby\": 38, \"byee\": 1, \"versatile\": 60, \"enjoyable\": 50, \"benefiting\": 1, \"killer\": 9, \"fierce\": 3, \"convinient\": 3, \"easyer\": 3, \"echo\": 2889, \"turning\": 133, \"voicecast\": 1, \"routes\": 2, \"voice\": 888, \"reaponse\": 1, \"hoped\": 34, \"excited\": 113, \"overloaded\": 3, \"despite\": 33, \"buys'\": 1, \"associates\": 3, \"remove\": 61, \"backup\": 25, \"unfortunately\": 60, \"bogs\": 1, \"sell\": 41, \"craig's\": 1, \"list\": 400, \"replaced\": 167, \"you'll\": 111, \"viable\": 6, \"enabled\": 41, \"blueray\": 2, \"twhat\": 1, \"shop\": 68, \"class\": 45, \"horsepower\": 2, \"76\": 4, \"waiting\": 95, \"doctors\": 7, \"offices\": 4, \"crosswords\": 1, \"live\": 164, \"except\": 95, \"kind\": 135, \"clunky\": 17, \"stopped\": 85, \"middle\": 41, \"movie\": 171, \"flight\": 15, \"fully\": 76, \"recharging\": 16, \"blank\": 10, \"cool\": 329, \"paperweight\": 11, \"late\": 31, \"60s\": 4, \"unless\": 105, \"rid\": 92, \"mom's\": 14, \"beyond\": 38, \"variety\": 94, \"holds\": 130, \"smartphone\": 43, \"boggling\": 1, \"unbelievable\": 35, \"stop\": 102, \"thinking\": 147, \"modest\": 5, \"comfortable\": 123, \"design\": 116, \"adequate\": 42, \"240gb\": 1, \"netflick\": 1, \"fir\": 14, \"blue\": 130, \"shade\": 22, \"wind\": 7, \"lasting\": 28, \"youngest\": 43, \"restrict\": 8, \"december\": 19, \"recipients\": 2, \"near\": 61, \"biting\": 2, \"concern\": 27, \"familiar\": 53, \"cumbersome\": 26, \"lighted\": 32, \"morning\": 163, \"rated\": 12, \"total\": 37, \"2hrs\": 1, \"reboot\": 19, \"dos\": 3, \"windows\": 30, \"exchange\": 49, \"feed\": 6, \"radio\": 184, \"choices\": 63, \"stereo\": 50, \"headphone\": 12, \"jack\": 16, \"multitude\": 11, \"chose\": 72, \"convenient\": 329, \"temporary\": 6, \"replacement\": 234, \"wife's\": 57, \"continued\": 10, \"tested\": 19, \"compared\": 250, \"spending\": 55, \"100s\": 4, \"sports\": 127, \"events\": 35, \"within\": 109, \"wi\": 127, \"fi\": 125, \"range\": 123, \"heaviness\": 1, \"subscribing\": 6, \"pass\": 73, \"talk\": 126, \"dont\": 84, \"bother\": 47, \"loaded\": 120, \"spam\": 2, \"kept\": 92, \"laggy\": 21, \"carrasoul\": 1, \"loadout\": 2, \"oh\": 50, \"15\": 94, \"wont\": 36, \"2nd\": 123, \"pixelating\": 1, \"bonus\": 72, \"together\": 66, \"twice\": 39, \"her's\": 1, \"sons\": 42, \"ended\": 124, \"fills\": 33, \"offers\": 182, \"tons\": 140, \"thousands\": 40, \"intelligent\": 14, \"seamlessly\": 31, \"articles\": 22, \"periodicals\": 2, \"miro\": 1, \"200gb\": 4, \"dizzying\": 1, \"owner\": 30, \"delegating\": 1, \"personalized\": 6, \"tailored\": 4, \"individual\": 19, \"accounts\": 71, \"mirror\": 10, \"smart\": 784, \"television\": 82, \"foremost\": 2, \"maintains\": 2, \"alleviating\": 1, \"outlet\": 35, \"evening\": 20, \"considerate\": 1, \"entire\": 75, \"become\": 111, \"addicted\": 8, \"underground\": 55, \"addition\": 280, \"current\": 86, \"slightly\": 57, \"slows\": 4, \"multi\": 32, \"tasking\": 4, \"he's\": 104, \"toddler\": 87, \"surface\": 42, \"guess\": 84, \"paying\": 103, \"lecture\": 2, \"taking\": 160, \"notes\": 40, \"mediocre\": 9, \"os\": 137, \"met\": 54, \"reboots\": 5, \"hangs\": 3, \"side\": 211, \"32\": 18, \"dim\": 45, \"pros\": 66, \"hasslevery\": 1, \"homework\": 95, \"aps\": 25, \"matched\": 7, \"laptop\": 173, \"number\": 85, \"activities\": 49, \"remote\": 478, \"server\": 14, \"ran\": 39, \"hour\": 60, \"lasts\": 190, \"electronic\": 114, \"east\": 12, \"charging\": 246, \"x\": 32, \"mas\": 6, \"hasn't\": 67, \"support\": 138, \"tell\": 348, \"problematic\": 7, \"inconvenient\": 7, \"seeing\": 51, \"supported\": 26, \"dropping\": 20, \"broken\": 73, \"surprisingly\": 45, \"operate\": 192, \"onboard\": 5, \"fill\": 14, \"nothing\": 240, \"fortunately\": 7, \"1mobile\": 1, \"fabulous\": 28, \"roots\": 2, \"zero\": 22, \"flat\": 18, \"slowing\": 4, \"shabby\": 2, \"part\": 196, \"himsince\": 1, \"rough\": 32, \"durability\": 29, \"teenagers\": 13, \"buffering\": 176, \"preoccupied\": 1, \"holidays\": 44, \"searching\": 84, \"16gb\": 41, \"connection\": 248, \"readable\": 35, \"probably\": 183, \"gone\": 33, \"sells\": 6, \"via\": 167, \"stomach\": 2, \"note\": 58, \"magenta\": 5, \"purple\": 15, \"pink\": 28, \"mbr\": 1, \"profiles\": 38, \"downfall\": 47, \"upgrade\": 349, \"enjoying\": 336, \"transport\": 20, \"woudl\": 1, \"various\": 99, \"forms\": 3, \"adjusting\": 25, \"accepted\": 2, \"saw\": 123, \"kiosk\": 3, \"bb\": 35, \"realized\": 38, \"preferred\": 22, \"fire's\": 12, \"improved\": 79, \"photo\": 19, \"advertisement\": 23, \"trys\": 2, \"menial\": 1, \"perspective\": 6, \"starter\": 132, \"hearing\": 34, \"wide\": 40, \"travels\": 31, \"vivid\": 10, \"selection\": 127, \"exciting\": 11, \"amazed\": 65, \"grrat\": 1, \"foe\": 6, \"people's\": 4, \"everybody\": 18, \"i'd\": 195, \"ninety\": 1, \"expectionations\": 1, \"lacking\": 33, \"freeze\": 63, \"lag\": 117, \"90\": 33, \"give\": 428, \"taste\": 11, \"world\": 95, \"log\": 32, \"kid's\": 27, \"calculator\": 6, \"odd\": 12, \"otherwise\": 152, \"itself\": 117, \"avoids\": 1, \"smartphones\": 4, \"hit\": 105, \"programs\": 134, \"news\": 514, \"pack\": 32, \"punch\": 8, \"helped\": 69, \"brainer\": 56, \"lighting\": 286, \"bookreader\": 2, \"here\": 168, \"easyperfect\": 1, \"blackfriday\": 2, \"sources\": 26, \"root\": 21, \"complicated\": 46, \"realistic\": 8, \"alwyas\": 1, \"lasted\": 44, \"noticeable\": 33, \"nicer\": 33, \"sales\": 73, \"catching\": 14, \"including\": 107, \"alex\": 17, \"coat\": 9, \"pocket\": 58, \"chosen\": 7, \"narration\": 1, \"titles\": 29, \"speech\": 30, \"rest\": 44, \"nonstop\": 5, \"puts\": 24, \"ahead\": 43, \"later\": 100, \"tough\": 39, \"cases\": 62, \"damage\": 41, \"owning\": 23, \"offered\": 62, \"thin\": 40, \"booklet\": 5, \"featuers\": 1, \"print\": 76, \"paper\": 342, \"tutorials\": 7, \"slots\": 4, \"physical\": 49, \"to's\": 2, \"plays\": 373, \"alone\": 92, \"preference\": 17, \"mean\": 36, \"might\": 164, \"improve\": 51, \"skills\": 251, \"glad\": 345, \"presents\": 47, \"drone\": 3, \"view\": 110, \"flying\": 4, \"researched\": 28, \"practice\": 12, \"spring\": 7, \"farms\": 1, \"busy\": 107, \"winter\": 2, \"goodness\": 8, \"thinks\": 24, \"shelf\": 13, \"trick\": 18, \"face\": 43, \"digital\": 75, \"material\": 45, \"novels\": 16, \"often\": 179, \"copies\": 9, \"fuzzy\": 2, \"strikes\": 3, \"balance\": 11, \"between\": 190, \"you'd\": 30, \"flawlessly\": 73, \"bag\": 67, \"weighing\": 3, \"break\": 127, \"granddaughters\": 38, \"nana's\": 1, \"beautiful\": 77, \"microtransactions\": 1, \"helpful\": 267, \"worked\": 274, \"vibrant\": 18, \"following\": 15, \"shape\": 16, \"categories\": 6, \"amongst\": 4, \"felt\": 54, \"hate\": 43, \"sucks\": 23, \"worksheets\": 1, \"connecting\": 54, \"colleagues\": 1, \"holding\": 71, \"carrying\": 62, \"beats\": 40, \"printing\": 5, \"activity\": 19, \"recharges\": 3, \"driver\": 5, \"road\": 88, \"order\": 255, \"finding\": 106, \"sideload\": 21, \"namely\": 4, \"aside\": 26, \"thus\": 39, \"function\": 103, \"calls\": 47, \"supportled\": 1, \"conflicting\": 2, \"answers\": 203, \"isnot\": 1, \"accessible\": 32, \"begin\": 47, \"blows\": 23, \"willing\": 19, \"invested\": 22, \"amazone\": 5, \"moztly\": 1, \"curfew\": 9, \"babysit\": 2, \"pointed\": 3, \"direction\": 14, \"triplet\": 1, \"pict\": 2, \"asstounding\": 1, \"unschooled\": 1, \"maps\": 7, \"comment\": 24, \"ask\": 762, \"star\": 100, \"resolve\": 7, \"glass\": 35, \"throughly\": 3, \"response\": 154, \"steal\": 56, \"harder\": 17, \"wallpaper\": 8, \"wise\": 34, \"prettier\": 1, \"49\": 77, \"exceeds\": 14, \"models\": 85, \"fly\": 9, \"80\": 46, \"darker\": 12, \"recharge\": 35, \"font\": 121, \"differently\": 7, \"heavier\": 23, \"complain\": 68, \"8in\": 5, \"cameras\": 63, \"hi\": 13, \"def\": 30, \"knock\": 28, \"awhile\": 49, \"barely\": 33, \"notice\": 34, \"continue\": 62, \"fastest\": 40, \"booting\": 6, \"across\": 66, \"bestbuy\": 67, \"damaged\": 32, \"exchanged\": 31, \"n\": 53, \"difference\": 161, \"builtin\": 4, \"filter\": 11, \"youreyes\": 1, \"rep\": 19, \"explained\": 14, \"improves\": 12, \"crisper\": 10, \"obvious\": 9, \"includes\": 29, \"00\": 79, \"abilities\": 37, \"personally\": 52, \"stick\": 881, \"inability\": 12, \"major\": 67, \"weren't\": 24, \"fork\": 3, \"hundred\": 17, \"beef\": 4, \"formatted\": 4, \"demensions\": 1, \"loads\": 57, \"okay\": 98, \"chrome\": 33, \"gmail\": 14, \"survived\": 9, \"constant\": 43, \"draining\": 5, \"depends\": 10, \"young\": 196, \"stuff\": 266, \"connected\": 254, \"restart\": 30, \"speeds\": 19, \"filled\": 20, \"drive\": 58, \"textbooks\": 11, \"saved\": 61, \"150\": 14, \"semester\": 2, \"godsend\": 2, \"undergraduate\": 1, \"courses\": 3, \"form\": 46, \"care\": 74, \"biology\": 1, \"cons\": 58, \"network\": 87, \"lug\": 16, \"750\": 1, \"considering\": 91, \"disappointment\": 23, \"freebies\": 3, \"happened\": 33, \"above\": 32, \"89\": 19, \"graphical\": 2, \"wishlist\": 1, \"accept\": 12, \"example\": 62, \"asphalt\": 1, \"playable\": 1, \"struggle\": 11, \"sun\": 147, \"hitting\": 6, \"loud\": 136, \"return\": 138, \"ordered\": 133, \"nvidia\": 29, \"shield\": 32, \"199\": 9, \"week\": 181, \"xbox1\": 1, \"ps4\": 25, \"dubbles\": 1, \"console\": 6, \"xbox\": 16, \"pc\": 35, \"4k\": 484, \"usage\": 72, \"gamer\": 5, \"period\": 24, \"bbuy\": 1, \"hides\": 2, \"website\": 21, \"displayed\": 5, \"outsell\": 1, \"unread\": 3, \"carousel\": 9, \"readers\": 146, \"research\": 109, \"private\": 7, \"lunchtime\": 1, \"typing\": 23, \"tad\": 6, \"uncomfortable\": 5, \"teen\": 16, \"dark\": 206, \"transfer\": 30, \"quicker\": 52, \"medium\": 13, \"fluid\": 8, \"ride\": 10, \"ecosphere\": 2, \"buggy\": 7, \"casually\": 5, \"dime\": 5, \"york\": 4, \"nexus\": 43, \"slower\": 51, \"skeptical\": 54, \"heard\": 85, \"page\": 338, \"arrow\": 2, \"backwards\": 5, \"exceeded\": 63, \"foray\": 4, \"congrats\": 1, \"improvement\": 103, \"outside\": 263, \"car\": 125, \"glare\": 198, \"impaired\": 10, \"american\": 4, \"sign\": 42, \"language\": 20, \"doubled\": 2, \"increased\": 26, \"70\": 28, \"cover\": 303, \"preserve\": 1, \"progress\": 14, \"replay\": 1, \"pinsharp\": 1, \"search\": 264, \"i\\u0307t\": 1, \"coming\": 61, \"satisfy\": 8, \"descent\": 6, \"terrific\": 40, \"crashed\": 9, \"burned\": 2, \"androids\": 6, \"chance\": 50, \"sturdy\": 86, \"integrated\": 40, \"limitation\": 11, \"figuring\": 20, \"questions\": 684, \"nor\": 21, \"internal\": 65, \"external\": 68, \"strongly\": 19, \"iut\": 1, \"staff\": 39, \"member's\": 2, \"recommendation\": 18, \"organ\": 1, \"per\": 53, \"related\": 25, \"pick\": 148, \"there's\": 123, \"heck\": 16, \"snuff\": 2, \"ios\": 33, \"eventually\": 42, \"spoiled\": 12, \"retina\": 12, \"alright\": 11, \"pixels\": 24, \"189ppi\": 1, \"today's\": 10, \"standards\": 5, \"lack\": 81, \"laminated\": 1, \"city\": 10, \"nitpicks\": 1, \"punches\": 1, \"titan\": 1, \"quest\": 2, \"bullet\": 3, \"128gb\": 34, \"air\": 45, \"greats\": 3, \"compatibility\": 13, \"gf\": 9, \"defect\": 9, \"high\": 275, \"certainly\": 51, \"navigation\": 58, \"requirements\": 12, \"dreamed\": 5, \"readout\": 1, \"suitable\": 13, \"morei\": 1, \"companion\": 60, \"decision\": 69, \"casei\": 1, \"marketing\": 7, \"speak\": 88, \"vendor\": 2, \"th\": 10, \"unpredictable\": 1, \"unreliable\": 5, \"burns\": 2, \"futon\": 1, \"starts\": 31, \"jumping\": 4, \"result\": 13, \"9th\": 4, \"saves\": 46, \"date\": 63, \"vs\": 55, \"images\": 26, \"crazy\": 46, \"perfectly\": 196, \"brought\": 170, \"impulse\": 15, \"upcoming\": 14, \"trip\": 110, \"disappointing\": 26, \"considerably\": 10, \"slugginess\": 1, \"instances\": 2, \"needing\": 34, \"correct\": 42, \"understanding\": 35, \"bills\": 52, \"let's\": 33, \"handed\": 14, \"follow\": 33, \"directions\": 32, \"shoulder\": 7, \"autistic\": 11, \"techie\": 24, \"suggest\": 56, \"protective\": 68, \"padded\": 4, \"compatible\": 122, \"hardly\": 31, \"i'll\": 98, \"waste\": 49, \"biking\": 1, \"specifically\": 50, \"aspect\": 27, \"boy\": 65, \"girl\": 41, \"cracks\": 4, \"wood\": 5, \"floors\": 5, \"upgraded\": 158, \"standard\": 63, \"absolute\": 21, \"improvments\": 1, \"business\": 55, \"recreational\": 6, \"directly\": 86, \"would've\": 15, \"wait\": 197, \"series\": 46, \"frequently\": 46, \"trouble\": 99, \"shoot\": 3, \"repair\": 4, \"enlarge\": 14, \"rocks\": 18, \"moves\": 14, \"kindle's\": 24, \"reviews\": 250, \"fairly\": 93, \"interested\": 61, \"turn\": 553, \"taken\": 49, \"explore\": 43, \"sort\": 36, \"manual\": 24, \"prety\": 1, \"dosent\": 8, \"heat\": 17, \"six\": 39, \"functional\": 91, \"received\": 181, \"unsatisfactory\": 1, \"ubiquitous\": 4, \"advertising\": 43, \"downloads\": 76, \"audible\": 59, \"64gb\": 17, \"30\": 108, \"tends\": 20, \"5x\": 2, \"repeat\": 23, \"blah\": 8, \"initially\": 58, \"rent\": 14, \"xfinity\": 13, \"ty\": 3, \"solution\": 47, \"numerous\": 52, \"fingertips\": 35, \"years'can't\": 1, \"con\": 39, \"satified\": 3, \"flash\": 64, \"8gb\": 61, \"don\": 4, \"wireless\": 158, \"googleplay\": 5, \"microsoft\": 10, \"office\": 80, \"edit\": 13, \"respectable\": 3, \"brands\": 54, \"searches\": 31, \"outer\": 6, \"rcase\": 1, \"stronger\": 8, \"concerned\": 36, \"surprise\": 50, \"meet\": 20, \"stylus\": 14, \"explored\": 10, \"performing\": 16, \"buck\": 65, \"mishandled\": 1, \"techs\": 2, \"polite\": 6, \"referring\": 2, \"wtf\": 1, \"known\": 25, \"fed\": 5, \"walmart\": 7, \"obviously\": 53, \"manufacturer\": 12, \"neither\": 17, \"reputable\": 4, \"asus\": 7, \"1000\": 9, \"yourself\": 66, \"aggravation\": 1, \"company\": 77, \"rentals\": 5, \"outdated\": 7, \"appstore\": 28, \"normally\": 45, \"disappeared\": 2, \"recently\": 117, \"knowing\": 31, \"walled\": 2, \"garden\": 3, \"philosophy\": 3, \"tethers\": 1, \"ereading\": 2, \"32gb\": 21, \"functioning\": 19, \"warranty\": 157, \"issued\": 2, \"popped\": 5, \"camper\": 6, \"phenomenal\": 24, \"souped\": 1, \"reflection\": 8, \"lights\": 617, \"technology\": 271, \"keypad\": 4, \"experimental\": 3, \"changed\": 54, \"shown\": 18, \"backlights\": 7, \"darkens\": 1, \"lightens\": 3, \"occurs\": 2, \"consistently\": 15, \"turned\": 113, \"bothersome\": 8, \"40\": 103, \"left\": 92, \"dying\": 7, \"soi\": 1, \"powered\": 25, \"intended\": 46, \"andi\": 2, \"drawback\": 61, \"covers\": 32, \"sooooooo\": 1, \"slowwwwww\": 1, \"drove\": 5, \"site\": 32, \"open\": 138, \"thankfully\": 8, \"novices\": 3, \"nephews\": 63, \"humans\": 3, \"knows\": 66, \"astounding\": 4, \"perpetually\": 1, \"sticky\": 5, \"rare\": 5, \"stickum\": 1, \"kindel\": 7, \"rescue\": 1, \"entertained\": 96, \"lacks\": 35, \"anxiety\": 2, \"inducing\": 1, \"tag\": 36, \"demonstrate\": 3, \"murphy's\": 1, \"action\": 23, \"14\": 23, \"t\": 49, \"twitter\": 12, \"ebay\": 10, \"anniversary\": 6, \"beforehand\": 5, \"tweaks\": 3, \"playstore\": 24, \"steps\": 16, \"rubber\": 23, \"protection\": 60, \"average\": 57, \"slippery\": 6, \"train\": 30, \"informed\": 18, \"staying\": 12, \"send\": 63, \"ahs8n\": 1, \"aggravating\": 5, \"cap\": 1, \"buggers\": 1, \"verizon\": 8, \"agent\": 3, \"showed\": 33, \"curve\": 40, \"cpu\": 13, \"gpu\": 3, \"competing\": 5, \"behind\": 36, \"living\": 126, \"proficient\": 2, \"packages\": 9, \"somebody\": 7, \"we've\": 79, \"upgradable\": 5, \"'kid\": 2, \"tablets'\": 1, \"practically\": 18, \"remember\": 74, \"64kb\": 1, \"atari\": 1, \"toss\": 8, \"utility\": 12, \"thru\": 48, \"sixth\": 2, \"ten\": 20, \"upgrades\": 24, \"minimally\": 3, \"yahoo\": 6, \"tap\": 347, \"html\": 1, \"awkward\": 14, \"56\": 2, \"cruising\": 3, \"manga\": 7, \"detracts\": 2, \"expirence\": 1, \"remind\": 10, \"cheaped\": 1, \"yesterday's\": 1, \"appeares\": 1, \"dead\": 45, \"house\": 677, \"regrets\": 19, \"pic\": 8, \"mm\": 2, \"button\": 178, \"seamless\": 22, \"eight\": 21, \"completely\": 97, \"competes\": 4, \"b\": 31, \"availability\": 20, \"35\": 119, \"wear\": 17, \"wnough\": 1, \"warrant\": 4, \"bringing\": 14, \"slarts\": 1, \"installing\": 29, \"essential\": 13, \"writing\": 14, \"powerpoints\": 1, \"wore\": 24, \"researching\": 20, \"forever\": 48, \"husbandand\": 1, \"'ve\": 4, \"months\": 215, \"study\": 18, \"underway\": 1, \"chargers\": 28, \"unhappy\": 13, \"chatging\": 1, \"sudden\": 4, \"stoped\": 1, \"cell\": 76, \"c\": 10, \"personnel\": 2, \"clearly\": 38, \"fonts\": 21, \"background\": 92, \"immensely\": 10, \"traded\": 8, \"capability\": 88, \"apts\": 1, \"bloatware\": 10, \"streamlined\": 6, \"tiny\": 31, \"modified\": 8, \"restrictive\": 3, \"greatcons\": 1, \"telegram\": 1, \"unnecessary\": 13, \"hindrance\": 1, \"customizable\": 17, \"greatly\": 29, \"please\": 52, \"worn\": 11, \"decently\": 9, \"pieces\": 15, \"overcome\": 6, \"terrible\": 41, \"behavior\": 2, \"countless\": 12, \"lesson\": 6, \"fianc\\u00e9\": 9, \"indoor\": 11, \"bike\": 6, \"training\": 17, \"gym\": 14, \"interests\": 9, \"amd\": 11, \"situation\": 24, \"room\": 516, \"trifold\": 1, \"dishes\": 5, \"cook\": 19, \"slim\": 25, \"pages\": 148, \"moved\": 31, \"avid\": 99, \"sounds\": 159, \"fashioned\": 5, \"user's\": 3, \"asking\": 291, \"charges\": 79, \"7th\": 7, \"kindlle\": 1, \"somewhat\": 51, \"falls\": 27, \"apart\": 20, \"usability\": 10, \"standpoint\": 5, \"enter\": 11, \"pin\": 9, \"luckily\": 11, \"exact\": 28, \"returning\": 77, \"miss\": 76, \"differences\": 17, \"rotate\": 7, \"puzzles\": 16, \"menus\": 38, \"pleasure\": 50, \"comparing\": 23, \"impossible\": 20, \"kindlefire\": 9, \"sunlight\": 147, \"sunny\": 19, \"locations\": 21, \"diabetic\": 2, \"losing\": 25, \"supposed\": 78, \"painstakingly\": 1, \"everytime\": 12, \"whilst\": 4, \"performant\": 1, \"areas\": 52, \"operation\": 33, \"possibilities\": 44, \"espn3\": 1, \"lightning\": 18, \"economical\": 11, \"backpack\": 14, \"husband's\": 11, \"2013\": 7, \"travelling\": 20, \"particularly\": 29, \"spends\": 14, \"messages\": 22, \"proximity\": 1, \"join\": 11, \"conversation\": 16, \"imporoved\": 1, \"marriage\": 3, \"harmony\": 78, \"hub\": 93, \"64\": 19, \"constantly\": 133, \"delete\": 24, \"items\": 220, \"stops\": 10, \"four\": 100, \"typed\": 2, \"sentences\": 3, \"guy\": 35, \"answer\": 311, \"north\": 5, \"haven\": 4, \"manager\": 12, \"excuse\": 2, \"manufacture\": 2, \"explain\": 14, \"selling\": 22, \"defective\": 32, \"piece\": 121, \"honeycomb\": 1, \"reciever\": 2, \"hd7\": 8, \"counts\": 6, \"bf\": 11, \"39\": 50, \"95\": 16, \"ticking\": 4, \"shiny\": 6, \"unfriendly\": 1, \"sub\": 17, \"abuse\": 13, \"mention\": 40, \"whim\": 16, \"exam\": 2, \"seat\": 7, \"particular\": 45, \"truth\": 1, \"inexplicably\": 1, \"gardening\": 2, \"hints\": 4, \"animal\": 6, \"dog\": 23, \"breed\": 1, \"characteristics\": 1, \"wound\": 6, \"heartbeat\": 3, \"luv\": 13, \"awesomeness\": 3, \"xan\": 1, \"germany\": 1, \"stock\": 80, \"airplane\": 28, \"mono\": 10, \"regret\": 73, \"investment\": 82, \"parameters\": 3, \"challenge\": 13, \"it'll\": 18, \"shut\": 28, \"program\": 96, \"cramped\": 1, \"seemed\": 69, \"sweet\": 23, \"robust\": 17, \"undesirable\": 1, \"edition\": 73, \"unsure\": 13, \"application\": 43, \"shot\": 15, \"hd8's\": 1, \"approve\": 7, \"desire\": 14, \"currently\": 82, \"goals\": 11, \"achieve\": 4, \"bedtime\": 21, \"disables\": 1, \"enables\": 13, \"designated\": 4, \"hardware\": 49, \"exceptional\": 16, \"spectacular\": 14, \"advertise\": 10, \"depending\": 34, \"ours\": 23, \"regularly\": 23, \"par\": 23, \"cited\": 1, \"silent\": 1, \"priceless\": 5, \"att\": 7, \"suspect\": 10, \"authenticated\": 1, \"seven\": 20, \"sis\": 4, \"boasting\": 1, \"specifications\": 7, \"rival\": 5, \"calling\": 24, \"scheduling\": 4, \"alertanative\": 1, \"terms\": 27, \"bang\": 59, \"crime\": 2, \"handle\": 119, \"letting\": 13, \"hiccups\": 6, \"regards\": 8, \"commands\": 270, \"screed\": 2, \"dislike\": 12, \"sorted\": 1, \"receiver\": 38, \"cracked\": 39, \"sent\": 27, \"mexico\": 4, \"disappointments\": 1, \"stepping\": 4, \"stone\": 6, \"producs\": 1, \"investments\": 6, \"pixelation\": 1, \"amounts\": 6, \"modt\": 1, \"managed\": 17, \"cousins\": 9, \"providing\": 21, \"clumsy\": 13, \"longtime\": 3, \"cellular\": 6, \"classes\": 13, \"webpage\": 4, \"units\": 47, \"froze\": 21, \"associate\": 20, \"five\": 74, \"4g\": 7, \"move\": 100, \"password\": 42, \"shades\": 4, \"enhance\": 13, \"traditional\": 15, \"evaluating\": 2, \"killing\": 7, \"cause\": 68, \"flaw\": 20, \"grade\": 19, \"project\": 6, \"reasonably\": 50, \"therefore\": 15, \"snap\": 20, \"competitive\": 13, \"feb\": 5, \"2017\": 17, \"tells\": 99, \"lackluster\": 6, \"minuscule\": 1, \"keeper\": 6, \"brother\": 95, \"grandparents\": 17, \"mini's\": 2, \"task\": 36, \"hey\": 25, \"300\": 39, \"annoyed\": 12, \"shipping\": 57, \"shipped\": 17, \"ups\": 18, \"screws\": 1, \"mailed\": 4, \"anyways\": 10, \"teblets\": 1, \"juggling\": 1, \"monitoring\": 7, \"tote\": 9, \"stripped\": 2, \"inexpeisve\": 1, \"o\": 38, \"pretyy\": 1, \"premitive\": 1, \"fell\": 28, \"tend\": 26, \"die\": 10, \"buy's\": 12, \"quit\": 31, \"effortlessly\": 7, \"estate\": 4, \"superior\": 33, \"lindle\": 1, \"opens\": 19, \"auto\": 57, \"self\": 53, \"processes\": 8, \"specific\": 95, \"tutorial\": 12, \"started\": 210, \"lagged\": 2, \"dies\": 11, \"10x\": 5, \"plug\": 194, \"depth\": 6, \"relocate\": 1, \"senior\": 25, \"citizen\": 11, \"lovely\": 6, \"incredible\": 73, \"premium\": 48, \"prices\": 67, \"usable\": 14, \"flawless\": 32, \"utilizing\": 12, \"versatility\": 24, \"networks\": 14, \"weekly\": 20, \"casino\": 3, \"visits\": 7, \"package\": 68, \"reviewed\": 19, \"realize\": 59, \"banking\": 9, \"savoy\": 1, \"recognize\": 25, \"attempting\": 3, \"'touch'\": 2, \"lastly\": 6, \"'accidently'\": 1, \"shutting\": 8, \"economy\": 3, \"quirks\": 10, \"disconcerting\": 4, \"bur\": 2, \"grandchild\": 22, \"quad\": 37, \"core\": 41, \"plugged\": 85, \"cord\": 247, \"relable\": 1, \"maximum\": 8, \"moving\": 45, \"desk\": 18, \"doctor\": 5, \"roll\": 5, \"calmly\": 2, \"ignore\": 13, \"chatter\": 1, \"selections\": 32, \"encouraged\": 2, \"knitting\": 3, \"patterns\": 5, \"slimmer\": 8, \"provides\": 147, \"sufficient\": 29, \"tablet's\": 9, \"comfortably\": 16, \"wherever\": 50, \"saying\": 81, \"means\": 58, \"hesitate\": 22, \"wished\": 19, \"unlocking\": 2, \"lockscreen\": 4, \"disable\": 16, \"permanently\": 4, \"literally\": 48, \"fiiiiiiyah\": 1, \"eye\": 65, \"pricing\": 23, \"cheddar\": 1, \"rectangle\": 1, \"interwebz\": 1, \"cousin\": 26, \"flattered\": 1, \"usual\": 17, \"helping\": 24, \"provided\": 41, \"distinguish\": 4, \"who's\": 23, \"whom\": 7, \"discount\": 30, \"shopped\": 4, \"town\": 12, \"accidental\": 10, \"drops\": 54, \"kicks\": 5, \"themselves\": 13, \"recording\": 5, \"won\": 13, \"xmas2015\": 1, \"gladly\": 2, \"man's\": 4, \"88\": 10, \"begining\": 1, \"immediately\": 71, \"approached\": 2, \"explaining\": 4, \"picking\": 26, \"assocate\": 1, \"tooo\": 1, \"adjust\": 109, \"sizes\": 11, \"comfort\": 15, \"7in\": 3, \"guys\": 11, \"itunes\": 28, \"definite\": 11, \"reclining\": 3, \"83\": 7, \"matching\": 7, \"asesome\": 1, \"79\": 7, \"samsug\": 1, \"fire8's\": 1, \"wave\": 7, \"d\": 12, \"goggles\": 1, \"watches\": 42, \"round\": 12, \"arm\": 10, \"leg\": 3, \"bank\": 31, \"99\": 136, \"arthritis\": 4, \"failing\": 5, \"eyesight\": 13, \"puzzle\": 5, \"finger\": 42, \"slide\": 8, \"beautifully\": 19, \"lugging\": 11, \"serfing\": 1, \"relationships\": 1, \"interrupted\": 2, \"edgewise\": 1, \"400\": 10, \"suppose\": 31, \"thats\": 33, \"drawbacks\": 6, \"manually\": 28, \"assisted\": 3, \"loose\": 29, \"72\": 3, \"ultra\": 33, \"beginning\": 57, \"convert\": 21, \"visuals\": 9, \"importantly\": 22, \"accessed\": 6, \"camer\": 2, \"granted\": 8, \"costed\": 2, \"nowhere\": 10, \"shell\": 7, \"fintie\": 2, \"replaceable\": 4, \"thinner\": 12, \"comparable\": 31, \"todays\": 4, \"highlygreat\": 1, \"pricegood\": 2, \"bejeweled\": 1, \"blitz\": 2, \"ton\": 87, \"became\": 34, \"6th\": 11, \"magnetic\": 9, \"ness\": 2, \"childthis\": 1, \"diversity\": 2, \"ha's\": 1, \"occasionally\": 47, \"gripe\": 17, \"twin\": 14, \"costly\": 10, \"introduced\": 12, \"jumped\": 9, \"2014\": 10, \"summer\": 27, \"overheating\": 3, \"nonresponsive\": 1, \"midday\": 1, \"swype\": 2, \"secondly\": 4, \"code\": 13, \"shimmering\": 1, \"leaving\": 17, \"brings\": 26, \"turns\": 114, \"happen\": 44, \"al\": 14, \"responsible\": 5, \"detailed\": 9, \"grandpa\": 7, \"wen\": 1, \"lounger\": 1, \"paretal\": 1, \"settled\": 11, \"occasional\": 39, \"unwilling\": 1, \"standing\": 12, \"reminds\": 15, \"dull\": 5, \"wry\": 1, \"process\": 64, \"till\": 20, \"touchscreen\": 33, \"films\": 5, \"iphone\": 142, \"gotchas\": 1, \"icons\": 17, \"random\": 50, \"locking\": 4, \"hits\": 13, \"informative\": 44, \"link\": 72, \"lg\": 12, \"messing\": 10, \"g\": 28, \"eve\": 3, \"directed\": 5, \"hence\": 11, \"watched\": 29, \"earphone\": 2, \"functioned\": 6, \"produce\": 7, \"'m\": 2, \"recomend\": 31, \"abit\": 1, \"preinstalled\": 3, \"responsiveness\": 20, \"connectivity\": 51, \"true\": 49, \"platform\": 41, \"contacted\": 15, \"amazons\": 21, \"prompt\": 12, \"destroy\": 4, \"3yr\": 14, \"mixture\": 1, \"cruzing\": 2, \"dji\": 2, \"phantom\": 1, \"fashion\": 2, \"underpowered\": 4, \"cruise\": 12, \"loss\": 16, \"required\": 59, \"gps\": 14, \"chip\": 10, \"relies\": 1, \"reported\": 10, \"location\": 42, \"valuegreat\": 1, \"ish\": 5, \"dollar\": 36, \"lenovo\": 13, \"yoga\": 4, \"flexible\": 15, \"lb\": 1, \"outperforms\": 8, \"eco\": 18, \"recent\": 38, \"performed\": 23, \"reflective\": 4, \"cleaning\": 18, \"smudges\": 2, \"challenged\": 19, \"frustrated\": 31, \"co\": 13, \"workers\": 9, \"pain\": 39, \"secondary\": 12, \"ranges\": 1, \"event\": 14, \"discovered\": 34, \"satisfies\": 3, \"candy\": 7, \"crush\": 9, \"broadcasting\": 1, \"frustration\": 9, \"whey\": 1, \"clicking\": 11, \"appear\": 47, \"gallery\": 2, \"tine\": 4, \"bring\": 76, \"plastic\": 33, \"art\": 4, \"demon\": 2, \"video's\": 4, \"ties\": 14, \"forgotten\": 10, \"youth\": 8, \"anytime\": 54, \"confusing\": 41, \"practical\": 41, \"rablet\": 1, \"travelers\": 4, \"ms\": 3, \"docx\": 2, \"xlsx\": 1, \"pptx\": 1, \"25\": 18, \"pulled\": 14, \"trigger\": 22, \"separately\": 20, \"webroot\": 7, \"kkep\": 1, \"hesitant\": 42, \"rides\": 29, \"blocks\": 10, \"finds\": 33, \"attractive\": 25, \"we're\": 58, \"respond\": 70, \"childrens\": 5, \"desires\": 3, \"actions\": 4, \"usr\": 1, \"entertain\": 21, \"replaces\": 17, \"gamecircle\": 1, \"goodreads\": 9, \"lastlonger\": 1, \"opening\": 44, \"machine\": 57, \"gety\": 1, \"applies\": 1, \"switch\": 79, \"straightforward\": 10, \"parent\": 63, \"updating\": 25, \"education\": 15, \"canaccess\": 1, \"000\": 5, \"alexia\": 65, \"further\": 42, \"managing\": 11, \"functinality\": 1, \"struggles\": 5, \"pcs\": 5, \"modern\": 18, \"nerve\": 2, \"wracking\": 1, \"man\": 34, \"grandma\": 33, \"permission\": 3, \"lap\": 19, \"antivirus\": 5, \"gigabyte\": 1, \"explandable\": 1, \"noticed\": 52, \"greenish\": 3, \"yellowish\": 3, \"tint\": 8, \"photographer\": 1, \"unaceptable\": 1, \"perfection\": 5, \"skin\": 5, \"tones\": 3, \"appeared\": 5, \"vulcans\": 1, \"manuals\": 4, \"pdf\": 31, \"displays\": 17, \"acrobat\": 1, \"document\": 9, \"logo\": 8, \"select\": 20, \"accurate\": 44, \"refund\": 25, \"reasons\": 46, \"syncing\": 17, \"gadget\": 126, \"certificate\": 5, \"filling\": 9, \"survey\": 2, \"hurt\": 40, 